Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/samiske_tall_6_-_web.pdf.tmx
Source language: sme
Languages: nob

source: Dat ávdnasat gávdnojit davviguovlluin eanemusat dan sivas go leat boahtán áibmorávnnjiiguin gálduin Norgga rájiid olggobealde, allaindustrialiserejuvvon riikkain Eurohpás, Davvi-Amerihkás ja Asias (fig. 3).
nob: Tilstedeværelse av disse forbindelsene i nordområdene er i all hovedsak forårsaket av at disse stoffene transporteres med luftstrømmer fra kilder utenfor Norges grenser fra høyindustrialiserte land i Europa, Nord-Amerika og Asia (fig. 3).

source: 143 Figuvra 6.3 Persisteanta orgánalaš birasmirkkot (POPs) fievrriduvvojit Árktalaš guvlui meara ja áibmorávnnjiid bokte.
nob: Figur 6.3 Persistente organiske miljøgifter (POPs) transporteres til Arktis med hav og luftstrømmer.

source: Deanut mat golget Árktalaš guvlui maiddái váikkuhit.
nob: De store elvene som renner ut i Arktis, bidrar også.

source: Ollu birasmirkkuid, nugo PCB.
nob: Konsentrasjoner av mange miljøgifter som PCB.

source: , DDT ja dioksiidaid, mearit birrasis ja olbmuin leat njiedjan sakka maŋemus 20 jagis.
nob: , DDT, og dioksiner i miljøet og mennesker har gått kraftig ned i løpet av de siste 20 årene.

source: Nu ollu go 70 % njiedjan lea geažuhuvvon.
nob: En reduksjon på så mye som 70 % har vært antydet.

source: Dán estimáhta vuođđun leat POPs mihtideamit olbmuid čižžemielkkis ja varraiskosiin.
nob: Dette estimatet er basert på målinger av POPs i morsmelk og blodprøver hos mennesker.

source: Sivvan njiedjamii leat gildosat ja garra njuolggadusat dáid ávdnasiid atnima ja luoitima dáfus luonddus.
nob: Årsaken til denne nedgangen er forbud og strengt regelverk for bruk og utslipp av disse stoffene i naturen.

source: Eará birasmirkojoavkkuid dássi orru lassánan gitta dáid gieskkaid rádjái, ovdamearkka dihte dollaárri ávdnasat ja soames perfluorerejuvvon ovttastusat.
nob: Andre miljøgiftgrupper har vist økning i nivåer inntil ganske nylig, for eksempel flammehemmende stoffer og noen perfluorerte forbindelser.

source: The Arctic Monitoring Programme bohtosat jagiin 1998, 2002 ja 2009 leat čájehan ahte persisteanta orgánalaš birasmirkkuid dásit leat obbalaččat vuollegaččat davviguovlluin, go buohtastahttá tempererejuvvon guovlluiguin máddelis.
nob: Resultatene fra The Arctic Monitoring Programme fra årene 1998, 2002 og 2009 har vist at nivåene av persistente organiske miljøgifter er generelt lave i nordområdene sammenliknet med tempererte regioner i sør.

source: Lossametállat gávdnojit lunddolaččat luonddus dahje sáhttet olbmuid geažil ihttán.
nob: Tungmetaller finnes naturlig i naturen eller kan være menneskeskapt.

source: Lunddolaš lossametállagáldut sáhttet leat iešguđetlágán báktešlájat, eanagiera dahje dollaváriid jamahus, ja dábáleamos olmmošdagahuvvon gáldut leat eanandoallodoaimmat, ruvkedoaimmat, iešguđethámat industriijat ja
nob: Naturlige kilder til tungmetaller kan være ulike bergarter, jordskorpa eller vulkanske utbrudd, mens de vanligste menneskeskapte kildene er jordbruksaktivitet, gruvedrift, ulike former for industri og avfallsdeponeringer.

source: 144 doapparbeaitagat. Biebmu lea olbmuide lossametállaid dáfus váldoeksponerengáldu, ja eksponeren áimmu bokte dahje njuolggoguoskkahusain liikái dahje čalmmiide váikkuha unnibuš.
nob: Mat er hovedeksponeringskilden til tungmetaller for mennesker, mens eksponering fra luft eller direktekontakt med hud eller øyne bidrar i mindre grad.

source: Eallisilba, ladju, nihkkel ja kadium leat guovddáš lossametállat main beare alla dásit sáhttet negatiivalaččat váikkuhit olbmuid dearvvašvuhtii.
nob: Kvikksølv, bly, nikkel og kadmium er sentrale tungmetaller der for høye nivåer vil kunne gi negative helseeffekter hos mennesker.

source: Doivot ahte dain ávdnasiin, doarvái stuora meriin, galgá sáhttit leat ea.ea. neurologalaš beaktu ja lasihit šattohisvuođa vára.
nob: Det er antatt at disse stoffene i store nok konsentrasjoner vil kunne gi blant annet neurologiske effekter og økt risiko for infertilitet.

source: Molsun lajoheames bensiidnii lea sakka unnidan áibmogearddálaš ladjogahččama Eurohpá ja Davvi-Amerihká badjel, ja kadium ges čájeha iešguđetlágán trendaid.
nob: Overgang til blyfri bensin har gitt en kraftig reduksjon i atmosfærisk nedfall av bly over Europa og Nord-Amerika, mens kadmium viser litt ulike trender.

source: Alimus lossametállamearit davviguovlluin leat lahka veaike- / nihkkelsuddadanbáikkiid Nihkkelis ja Monchegorskas Guoládatnjárggas, ja Norilskas Sibirjás.
nob: De høyeste konsentrasjonene av tungmetaller i nordområdene forekommer nær kopper- / nikkelsmelteverkene ved Nikel og Monchegorsk på Kolahalvøya, og Norilsk i Sibir.

source: Gávdnojit duššo moadde guorahallama main leat geahčadan sihke birasmirko- ja biebmoávnnassisdoalu Davvi-Norgga báikkálaš biepmuin nu gohčoduvvon arktalaš dilemma-perspektiivvas.
nob: Det finnes noen få undersøkelser der både innhold av miljøgifter og næringsstoffer i lokale matvarer fra Nord-Norge har vært studert i et såkalt arktisk dilemma-perspektiv.

source: Dat gusket mullju nammasaš guolleborramuššii (varas dorski, vuoivvas ja meađđemat) ja bohccobirgui ja eará buktagiidda bohccos.
nob: Dette gjelder for fiskemåltidet mølja (fersk torsk, lever og rogn) og reinkjøtt og andre produkter fra rein.

source: Dát kapihtal čoahkkáigeasságe danin bohtosiid dutkamiin maid leat dahkan Davvi-Norggas dán fáttás, dáid biepmuid guovdu.
nob: Dette kapitlet oppsummerer derfor resultater fra forskning som er gjort i Nord-Norge når det gjelder dette temaet i relasjon til disse matvarene.

source: 6.4.1 Bohccobierggu ja eará bohccoorgánaid borran
nob: 6.4.1 Inntak av reinkjøtt og organer fra rein

source: Bohccobiergu ja eará orgánat bohccos leat leamaš ja leat ain guovddáš gáhppálagat muhtin oasi Norggabeale sámi álbmoga biebmodoalus.
nob: Reinkjøtt og andre organer fra rein har vært og er sentrale bestanddeler i kostholdet til deler av den samiske befolkningen i Norge.

source: Biebmodoalloguorahallamat leat čájehan ahte ollu borret bohccobierggu erenoamážit sápmelaččat geat orrot nannámis, muhto maiddái riddoguovlluin ávkkástallá sámi álbmot veaháš eanet bohccobierggu go sii geat eai leat sápmelaččat.
nob: Kostholdsundersøkelser har vist til høyt inntak spesielt i samisk befolkning bosatt på innlandet, men også ved kysten har samisk befolkning et noe høyere inntak av reinkjøtt enn ikke-samisk befolkning.

source: Borrat ollu bohccobierggu leat navdán unnidit varrasonahatvára álbmogis.
nob: Høyt inntak av reinkjøtt har vært assosiert med lavere risiko for jernmangel i befolkningen.

source: Dieđut sihke birasmirkkuin ja bohccobierggu biebmoávnnassisdoalus lea guhká leamaš váilevaš Norggas.
nob: Kunnskap om både miljøgifter og næringsinnhold i reinkjøtt har lenge vært mangelfull i Norge.

source: Dat lei guovddáš oalgguhussan “ Bohccobierggu biebmoávdnasat / Reinkjøtt som næringsmiddel ” prošeavtta álggaheapmái.
nob: Dette var en sentral motivasjonsfaktor for at man satte i gang prosjektet «Reinkjøtt som næringsmiddelš.

source: Jagis 2012 válganii prošeavttas doavttergrádačálus.
nob: I 2012 resulterte dette prosjektet i en doktorgradsavhandling.

source: Dutkanbohtosat maid čuovvovaččat namuhit leat oaivenjuolggaduslaččat viežžan dán doavttergrádaprošeavttas.
nob: Forskningsresultater som kommenteres i det følgende, er i hovedsak hentet fra dette doktorgradsprosjektet.

source: Bohccobiergu ja POPs Bohccuin leat váldonjuolggaduslaččat gávdnan vuollegis persisteanta orgánalaš ovttastusaid (POPs) meriid, earet guovlluin maidda báikkálaš industriija guoská.
nob: Reinkjøtt og POPs I rein er det i all hovedsak funnet lave nivåer av persistente organiske forbindelser (POPs), bortsett fra i områder som er berørt av lokal industri.

source: Aliduvvon dioksindási leat mihtidan soames ovttaskas bohccos Várnjárggas.
nob: Forhøyet nivå av dioksin har vært målt i noen få enkeltdyr på Varangerhalvøya.

source: Easkabáliid almmuhuvvui čálus bohccuid ja bohccuid iešguđetlágán orgánaid (vuoivasa, buoiddi, ađđama ja deahki) POPs-dási mihtuin, maid leat dahkan datačoakkáldaga vuođul iešguđetlágán boazodoaloorohagain Norggas.
nob: Nylig er det publisert et arbeid på nivå av POPs i rein og ulike organer fra rein (lever, talg, marg og muskel) basert på datainnsamling fra ulike reinbeitedistrikt i Norge.

source: Konklušuvdna čállosis lea ahte POPs-dássi bohccuin lea hui vuollegaš, iige nagot dahkat mihtidanveara dearvvašvuođavára konsumeanttaide, ii sidjiide ge geat ollu borret bierggu.
nob: Konklusjonen fra dette arbeidet er at POPs-nivået i rein er svært lavt og ikke vil kunne utgjøre noen målbar helserisiko hos konsumentene, selv hos de som har et høyt inntak.

source: Bohccobiergu ja lossametállat Elliide, mat eanas áiggi jagis dahje olles jagi guhtot olgun, sáhttet lossametállat leat stuorát váttisvuohtan go POPs.
nob: Reinkjøtt og tungmetaller I dyr som går ute på beite størstedelen av eller hele året, kan tungmetaller være et større problem enn POPs.

source: Leat gávdnan oalle alla kadium- ja ladjodásiid Norgga bohccuid monemuččain ja vuoivasiin (Biebmobearráigeahčču, 2003).
nob: Det er funnet til dels høye nivåer av kadmium og bly i nyre og lever fra rein i Norge (Mattilsynet, 2003).

source: Lea maiddái čájehuvvon ahte lea mihtilmas davvi-lulli gradieanta, mas oaidnit ahte vuollegeamos dásit leat Norgga davit osiin.
nob: Det har også vært påvist en markert nord-sør-gradient, hvor de laveste nivåene er påvist i nordlige deler av Norge.

source: Namuhuvvon doavttergrádabarggus “ Bohccobierggu biebmoávdnasat ” prošeavtta olis duođaštuvvui dát davvi-lulli erohus kadiuma guovdu, muhto geográfalaš erohusat eai aŋkke buot čujuhan ovtta guvlui.
nob: I nevnte avlagte doktorgradsarbeid fra prosjektet «Rein som næringsmiddelš ble denne nord-sør-forskjellen bekreftet for kadmium, men de geografiske forskjellene var likevel ikke entydige.

source: Figuvra 4 vuosiha geográfalaš erohusaid bohccobierggu kadium- ja ladjodásiin guhtege orohagas Norggas.
nob: Figur 4 viser geografiske forskjeller i nivå av kadmium og bly i reinkjøtt fra ulike reinbeitedistrikt i Norge.

source: Fávrrosordda gorálaš alla dási sáhttá vejolaččat čilget dainna ahte lossametállat, mat bohtet ruvkedoaimmas ránnjáorohagas Ábboráššas, fievrriduvvojit biekkain orohahkii ja akkumulerejuvvojit eanet dáppe go gáldoorohagas.
nob: En mulig forklaring til på det relativt høye nivået i Fávrrosorda kan være at tungmetaller fra gruvedriften i nabodistriktet Ábborassa fraktes med vinden til dette distriktet og akkumuleres i større grad her enn i kildedistriktet.

source: Dat lea albmoneapmi maid maiddái leat oaidnán eará davviriikkalaš riikkain, ahte guovllus lagamusas ruvkedoaibmarusttega leat vuollegeappot lossametállaárvvut go ránnjáorohagain.
nob: Dette er et fenomen som også er observert i andre nordiske land, at området nærmest gruvedriftsanlegget har lavere konsentrasjoner av tungmetaller enn nabodistriktene.

source: Doavttergrádabarggus loahppaboađusin lea ahte bohccobierggu, sorjjasmeahttumit guđe riikkas boahtá, lea dorvvolaš konsumeanttaide borrat, danin go lossametállaárvvuid maid leat gávdnan leat ollu vuollegeappot go rádjeárvvu maid leat bidjan vejolaš dearvvašvuođavahágahtti beaktun olbmuide.
nob: 128 nivåene av tungmetaller som er påvist, er betydelig lavere enn grenseverdier som er satt for potensielt helsefarlig effekt for mennesker.

source: Doavttergrádabarggus gávdne muhtin muddui alla kadiumdásiid bohccovuoivasis.
nob: I doktorgradsarbeidet ble det påvist til dels høye nivåer av kadmium i reinlever.

source: Muhto goitge konkluderejuvvo ahte dat ii ovddas dearvvašvuođavára, danin go ollet badjel ávžžuhuvvon rádjeárvvu mii lea bidjon dearvvašvuođavahágin kadiuma dáfus, dasa gáibiduvvo ahte borrá máđoheames ollu bohccovuoivasa, namalassii 2,7 kg juohke mánu ovtta jagis.
nob: Men det konkluderes likevel med at dette ikke representerer en helserisiko fordi det kreves et urealistisk høyt inntak av reinlever for å komme over anbefalt grenseverdi som er fastsatt som helseskadelig for kadmium. Vi snakker da om et inntak av reinlever tilsvarende 2,7 kg per måned i løpet av ett år.

source: 146 Figuvra 6.4 Geográfalaš variašuvnnat kadium- ja ladjosisdoalus boazodoalloorohagain (Gáldu: Hassan A, 2012)
nob: Figur 6.4 Geografiske variasjoner i innhold av kadmium og bly fra ulike reinbeitedistrikt

source: (ng / g njuoskadeaddu.
nob: Kilde: Hassan A, 2012

source: Biebmoávdnasat bohccobierggus Norgga biebmogálvotabeallas leat leamaš veaháš váilevaš dieđut bohccobierggu biebmoávnnassisdoalus.
nob: Næringsstoffer i reinkjøtt Den norske matvaretabellen har hatt til dels manglede opplysninger om næringsinnhold i reinkjøtt.

source: “ Bohccobierggu biebmoávdnasat ” doavttergrádaprošeavtta bokte leat háhkan nanu duođaštusaid das makkár iešguđetlágán biebmoávdnasat leat bohccobierggus.
nob: Gjennom doktorgradsprosjektet «Reinkjøtt som næringsmiddelš har solid dokumentasjon på reinkjøtts innhold av ulike næringsstoffer blitt fremskaffet.

source: Dan barggus leat oassin analysas iskosat 100 heakkas, iešguđetlágán boazodoalloorohagain.
nob: I dette arbeidet er prøver fra 100 dyr fra ulike beitedistrikt inkludert i analysen.

source: Figuvra 6.5 B12 vitamiinna (Ŧg/100 g njuoskadeaddu) sisdoallu iešguđetlágán elliid bierggus (Gáldu: Hassan A, 2012)
nob: Figur 6.5 Innhold av vitamin B12 (Ŧg/100 g våtvekt) i kjøtt fra ulike dyr

source: Vitamiidna B12)
nob: Kilde: Hassan A, 2012

source: Figuvrrat 6.5-6.7 vuosihit essensiála biebmoávdnasiid1 B12, ruovddi, siŋkka ja selena sisdoalu bohccobierggus buohtastahttojuvvon eará biergošlájaiguin.
nob: Figurene 6.5–6.7 viser innholdet av de essensielle næringsstoffene B12, jern, sink og selen i reinkjøtt i forhold til andre kjøtt-typer.

source: Daid figuvrraid vuođul oaidnit ahte biebmoávnnassisdoallu bohccobierggus lea mearkkašahtti alladeappot buot namuhuvvon biebmoávdnasiid dáfus, buohtastahttojuvvon eará elliidšlájaiguin mat dávjá leat oassin biebmodoalus Norggas.
nob: Ut fra disse figurene framkommer det at næringsinnhold i reinkjøtt er betydelig høyere for alle de nevnte næringsstoffene, sammenliknet med andre dyrearter som ofte inngår i kostholdet i Norge.

source: Dábálaččat lea gulustuvvon ahte fuođđobuktagiin, nugo bohcco- ja sarvvabierggus, lea alladeappot biebmoávnnashivvodat go omiin.
nob: Generelt har det vært kjent at viltprodukter slik som rein- og elgkjøtt har høyere næringsstofftetthet enn kjøtt fra husdyr.

source: Duođaštusat das leat ain váilevaččat sarvvabierggu hárrái.
nob: Dokumentasjonen på dette er fortsatt mangelfull for elgkjøtt.

source: Stuorámus erohus gaskal bohccobierggu ja eará biergošlájaid gávdnui B12
nob: Den største kontrasten mellom reinkjøtt og andre kjøtt-typer ble funnet for vitamin B12, med en firedobling, eller mer i forskjell (fig. 6.5).

source: vitamiinnas, mas erohus lei njealjegeardánit, dahje eanet (fig. 6.5).
nob: Med essensielle næringsstoffer menes næringsstoffer som mennesket er avhengig av å få tilført via kosten fordi kroppen ikke er i stand til å produsere disse stoffene i tilstrekkelig grad selv.

source: Figuvra 6.6 Ruovddi ja siŋka sisdoallu (mg/100 g njuoskadeaddu) iešguđetlágán elliid bierggus (Gáldu: Hassan A, 2012)
nob: Figur 6.6 Innhold av jern og sink (mg/100 g våtvekt) i kjøtt fra ulike dyr

source: (Boazu, Láppis, Šibit, Spiidni, Vuonccis.
nob: Kilde: Hassan A, 2012

source: Ruovdi, Siŋka) Ruovdeárvvut ledje veaháš badjelis bohccobierggus go dain eará biergobuktagiin, muhto ii lean nu mearkkašahtti erohus go dain eará namuhuvvon biebmoávdnasiin.
nob: Jernnivåene i reinkjøtt var noe høyere enn de andre kjøtt-produktene, men ikke så markant forskjellige som de andre nevnte næringsstoffene.

source: Duššo okta dutkamuš lea dahkkon biebmoávdnasiid árvvuin ja bohccobiergoborramis, mas gávnnahedje ahte ollu bohccobiergoborran assosierejuvvo vuollegeappot varrasonahat várain.
nob: Det er kun gjort en studie på nivåer av næringsstoffer og reinkjøttspising der man fant at høyt inntak av reinkjøtt blitt assosiert med lavere risiko for jernmangel.

source: Seammalágán dutkamušaid eai leat dahkan eará biebmoávdnasiin.
nob: Tilsvarende studier er ikke gjort for andre næringsstoffer.

source: Figuvra 6.7 Selena sisdoallu (Ŧg/100 g njuoskadeaddu) iešguđetlágán elliid bierggus (Gáldu: Hassan A, 2012)
nob: Figur 6.7 Innhold av selen (Ŧg/100 g våtvekt) i kjøtt fra ulike dyr

source: Bohccobiergu lea silis.
nob: Reinkjøtt er et magert kjøtt.

source: Figuvra 8 čájeha ahte buoideproseanta bohccobierggus lea seamma go vuoncábierggus.
nob: Figur 8 viser at fettprosenten i reinkjøtt er tilsvarende det som er i kyllingkjøtt.

source: Norgga biebmoeiseválddit leat álbmoga ávžžuhan unnidit animálalaš buoiddi borrama, vai eastadit buozalmasvuođaid.
nob: Norske ernæringsmyndigheter har anbefalt redusert inntak av animalsk fett i befolkningen for å forebygge sykdom.

source: Bohccobiergu orru danin dearvvašlaš válljejupmin, ja bohccobierggu atnit biergomolssaeaktun sáhttá leat ávkin olaheamis biebmodoalu mii čuovvu almmolaš biebmorávvagiid.
nob: Reinkjøtt fremstår derfor som et sunt valg, og bruk av rein som kjøttalternativ kan være fordelaktig for å tilstrebe et kosthold i tråd med offisielle kostråd.

source: Figuvra 6.8 Buoidesisdoallu bohccos eará elliid bierggu ektui
nob: Figur 6.8 Fettinnhold i rein i forhold til kjøtt fra andre dyr

source: (Vuonccis, Spiinnebiergu, Lábbábiergu, Gálbbebiergu, Šibitbiergu, Bohccobiergu)
nob: Lammekjøtt

source: Radioaktiivvalašvuohta bohccuin Maŋŋel jagi 1986 Tsjernobyla lihkuhisvuođa čuozai radioaktiiva gahččan garrasepmosit Nordlándda fylkka lulimus oassái ja Trøndelagai.
nob: Radioaktivitet i rein Etter Tsjernobyl-ulykken i 1986 ble reinbeitedistriktene i sørlige del av Nordland fylke og Trøndelag hardest rammet av radioaktivt nedfall.

source: Radioaktiiva cesiuma (137 Cs) lea leamaš duođaleamos váttisvuohtan dan sivas go das lea guhkes beallidanáigi, birrasiid 30 jagi.
nob: Radioaktivt cesium (137 Cs) har vært det mest alvorlige problemet grunnet den lange halveringstiden på om lag 30 år.

source: Biebmobearráigeahčču jeavddalaččat iská radioaktiivvalaš sisdoalu bohccobierggus.
nob: Mattilsynet gjør regelmessige målinger av radioaktivt innhold i reinkjøtt.

source: Iskosiid bohtosat čájehit ahte radioaktiivvalaš sisdoallu bohccuin lea sakka njiedjan ja lea mealgat vuollegeappot go maid mihtidedje vuosttaš jagiid maŋŋel Tsjernobyl-lihkuhisvuođa.
nob: Måleresultatene viser at det radioaktive innholdet i rein har gått kraftig ned og er betydelig lavere enn det som ble målt de første årene etter Tsjernobyl-ulykken.

source: Bohccuin geográfalaš guovlluin gos vel sáhttá radioaktiivavárra, sáhttet aŋkke ain leat alla árvvut.
nob: Rein fra utsatte geografiske områder kan imidlertid fortsatt ha høye verdier.

source: Danin lea áigeguovdil joatkit gozihemiin ja doaibmabijuiguin, nugo ealli elliin iskat radioaktiivadási, biebmat ovdal njuovadeami ja duos dás ain iskat gorudiid, vai hehtte beare alla eksponerema.
nob: Det er derfor aktuelt med videre overvåking og tiltak som målinger av levende dyr, nedfôring før slakting og stikkprøvekontroll av slaktet for å hindre for høy eksponering.

source: Biebmobearráigeahčču lea almmuhan biebmodoallorávvagiid bohccobierggu borrama hárrái.
nob: Tabell 1 viser hvor mye reinkjøtt du kan spise, avhengig av hvor forurenset maten er.

source: Olbmuide lea rádjeárvun bidjon eanemusat 80 000 becquerela jahkái.
nob: Grenseverdien for mennesker er satt til maksimum 80 000 becquerel i året.

source: Tabealla 6.1 Biepmu radioaktiivvalašvuođa rádjeárvvut (Gáldu: matportalen.no)* Radioaktiivvalašvuohta biepmus Bohccobierggu borran
nob: Tabell 6.1 Grenseverdier for radioaktivitet i mat (kilde: matportalen.no)*

source: 600 Bq / kg (becquerel j. kilos) 100 kg j. jagi 10 borrama vahkus 1 000 Bq / kg.
nob: 600 Bq / kg (becquerel pr. kg) 100 kg per år 10 måltider i uka

source: 60 kg j. jagi 6 borrama vahkus 2 000 Bq / kg. 30 kg j. jagi 3 borrama vahkus 3 000 Bq / kg. 20 kg j. jagi 2 borrama vahkus 4 000 Bq / kg. 15 kg j. jagi 3 borrama j. 14. b..
nob: 1 000 Bq / kg 60 kg per år 6 måltider i uka 2 000 Bq / kg 30 kg per år 3 måltider i uka 3 000 Bq / kg 20 kg per år 2 måltider i uka 4 000 Bq / kg 15 kg per år 3 måltider hver 14. dag

source: * Rehkenastimis leat vuhtii váldán ahte oažžut maiddái muhtin mađe radioaktiiva ávdnasiid eará biebmogálvvuin.
nob: * I beregningene er det tatt hensyn til at vi også får noe radioaktive stoffer fra andre matvarer.

source: 6.4.2 Mullju – árbevirolaš biebmu davvin
nob: 6.4.2 Mølja- tradisjonskost fra nord

source: Gođđadorskemullju lea guollemális mas lea varas dorski, vuoivvas ja meađđemat, ja lea nanu árbevierru Davvi-Norggas.
nob: Fiskeretten skrei-mølja bestående av fersk torsk, lever og rogn har sterke tradisjoner i Nord-Norge.

source: Mulju borret dábálaččat ođđajagimánus njukčamánnui go dorski boahtá vuonaide gođđit.
nob: Mølja spises primært fra januar til mars når skreien kommer inn i fjordene for å gyte.

source: Historjjálaš válddahusat Finnmárkkus muitalit ahte dán biepmu leat ollu borran ja ahte vuoivvas aktan vuoivvasbuiddiin lei goasii váldogáldun riddoálbmoga buoideborramii.
nob: Historiske beskrivelser fra Finnmark forteller om et høyt inntak av denne retten, og at leveren sammen med leverfettet til dels utgjorde hovedkilden til fettinntaket for befolkningen langs kysten.

source: Sáidemullju, maid dávjá geasset borre, lei maiddái guovddáš gáldu buoiddi ja ollu essensiála biebmoávdnasiid háhkamii.
nob: Mølja fra sei, oftest spist om sommeren, var også en sentral kilde til fett og en rekke essensielle næringsstoffer.

source: Čuovvovaš válddahusa leat viežžan Láhpi doaktára medisiinnalaš muitalusain jagis 1866... Okta, erenoamážit sápmelaččaid gaskas, hui árvvusadnon biebmu lea borramuš mas lea sáiddi vuoivvas, maid mollejit báhtái čáhppesmurjjiid fárus ja návddašit sullii nu go buvrru; dat lea muhtin guovlluin goasii váldobiebmun geasset... ”
nob: … En, især af Finner, meget yndet Ret bestaar av Lever af Seien, der knuses i Gryden sammen med Krøkebær og nydes omtrent som Grød; dette utgjør paa sine Steder til dels Hovedretten om Sommeren … ”

source: Ođđa biebmodoallodutkamušat Davvi-Norggas leat čájehan ahte mulju ain orru dehálaš oassi álbmoga biebmodoalus, erenoamážit riddoguovlluin.
nob: Nyere kostholdsforskning fra Nord-Norge har vist at mølja fortsatt kan betraktes som en viktig bestanddel i kosten hos befolkningen spesielt i kystnære strøk.

source: Ollu riddosuohkaniin vástidit gitta 70 proseanta álbmogis ahte borret mulju čieža gearddi dahje dávjjibut juohke áigodagas.
nob: I en rekke av kystkommunene svarer opp mot 70 prosent av befolkningen at de spiser mølja sju ganger eller oftere per sesong.

source: Mulju biebmoávdnasat Dorskevuoivasis, maŋŋel go lea vuššon, leat mihtidan biebmoávnnassisdoalu buoiddis-suddi A, D ja E vitamiinnaid dásiid, lassin buoiddesuvrriide.
nob: Møljas næringsinnhold Næringsinnholdet i torskelever etter at den er kokt, har blitt målt for de fettløselige vitaminene A, D og E i tillegg til fettsyrer.

source: Iskosiid bohtosat čájehedje ahte gaskamearálaš mulljoborramis oažžu guoktenuppelohkái ávžžuhuvvon D vitamiidna beaivemeari, oktanuppelohkái ávžžuhuvvon A vitamiidna beaivemeari ja ovtta ávžžuhuvvon E vitamiidna beaivemeari, lassin 14 g guhkesviđjját omega-3 buoidesuvrriide.
nob: Resultatene fra disse undersøkelsene viste at et gjennomsnittlig møljemåltid inneholder tolv anbefalte dagsdoser av vitamin D, elleve anbefalte dagsdoser av vitamin A og én anbefalt dagsdose av vitamin E i tillegg til 14 g langkjedede omega-3-fettsyrer. Til

source: Jus buohtastahttá, de sisttisdoallá okta mánáidbaste dievva medisiinnalaš guollevuodja 1,2 grámma omega-3 ja ovtta beaivemeari diein eará vitamiinnain.
nob: 133 sammenlikning inneholder en barneskje medisintran 1,2 gram omega-3 og én dagsdose av de andre vitaminene.
